Repository: Different-Productions/DifferentRequestsSDK
Catalog: Sources/DifferentRequests/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, pl, pt_br

source: %lld left
ar: المتبقي: %lld
de: Noch %lld
es: Restan: %lld
fr: Reste : %lld
it: Rimasti: %lld
ja: 残り%lld
pl: Pozostało: %lld
pt_br: Restam: %lld

source: %lld too many
ar: زائد: %lld
de: %lld zu viel
es: Sobran: %lld
fr: En trop : %lld
it: In eccesso: %lld
ja: %lld文字オーバー
pl: Za dużo: %lld
pt_br: Excesso: %lld

source: %lld votes
ar: الأصوات: %lld
de: %lld Stimmen
es: %lld votos
it: %lld voti
ja: %lld票
pl: Głosy: %lld
pt_br: %lld votos

source: Add a comment
ar: أضف تعليقًا
de: Kommentar hinzufügen
es: Añade un comentario
fr: Ajouter un commentaire
it: Aggiungi un commento
ja: コメントを追加
pl: Dodaj komentarz
pt_br: Adicione um comentário

source: All
ar: الكل
de: Alle
es: Todas
fr: Toutes
it: Tutte
ja: すべて
pl: Wszystkie
pt_br: Todos

source: All statuses
ar: كل الحالات
de: Alle Status
es: Todos los estados
fr: Tous les statuts
it: Tutti gli stati
ja: すべてのステータス
pl: Wszystkie statusy
pt_br: Todos os status

source: Anonymous
ar: مجهول
de: Anonym
es: Anónimo
fr: Anonyme
it: Anonimo
ja: 匿名
pl: Anonim
pt_br: Anônimo

source: Anything else?
ar: شيء آخر؟
de: Noch etwas?
es: ¿Algo más?
fr: Autre chose ?
it: Altro?
ja: ほかにありますか？
pl: Coś jeszcze?
pt_br: Algo mais?

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pl: Anuluj
pt_br: Cancelar

source: Comments
ar: التعليقات
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti
ja: コメント
pl: Komentarze
pt_br: Comentários

source: Comments are off
ar: التعليقات متوقفة
de: Kommentare sind aus
es: Los comentarios están desactivados
fr: Les commentaires sont désactivés
it: I commenti sono disattivati
ja: コメントはオフです
pl: Komentarze są wyłączone
pt_br: Os comentários estão desativados

source: Comments didn't load.
ar: لم تُحمَّل التعليقات.
de: Kommentare wurden nicht geladen.
es: No se cargaron los comentarios.
fr: Les commentaires ne se sont pas chargés.
it: I commenti non sono stati caricati.
ja: コメントを読み込めませんでした。
pl: Nie udało się wczytać komentarzy.
pt_br: Os comentários não carregaram.

source: Couldn't load
ar: تعذّر التحميل
de: Konnte nicht laden
es: No se pudo cargar
fr: Chargement impossible
it: Impossibile caricare
ja: 読み込めませんでした
pl: Nie udało się wczytać
pt_br: Não foi possível carregar

source: Couldn't load any more.
ar: تعذّر تحميل المزيد.
de: Mehr konnte nicht geladen werden.
es: No se pudo cargar más.
fr: Impossible d'en charger davantage.
it: Impossibile caricarne altri.
ja: これ以上読み込めませんでした。
pl: Nie udało się wczytać więcej.
pt_br: Não foi possível carregar mais.

source: Couldn't load right now. Try again in a moment.
ar: تعذّر التحميل الآن. حاول مجددًا بعد قليل.
de: Gerade konnte nichts geladen werden. Versuch es gleich noch einmal.
es: No se pudo cargar ahora. Vuelve a intentarlo en un momento.
fr: Chargement impossible pour l'instant. Réessayez dans un moment.
it: Impossibile caricare ora. Riprova tra poco.
ja: 今は読み込めません。少ししてからもう一度お試しください。
pl: Nie udało się teraz wczytać. Spróbuj ponownie za chwilę.
pt_br: Não foi possível carregar agora. Tente de novo daqui a pouco.

source: Couldn't load the comments.
ar: تعذّر تحميل التعليقات.
de: Die Kommentare konnten nicht geladen werden.
es: No se pudieron cargar los comentarios.
fr: Impossible de charger les commentaires.
it: Impossibile caricare i commenti.
ja: コメントを読み込めませんでした。
pl: Nie udało się wczytać komentarzy.
pt_br: Não foi possível carregar os comentários.

source: Couldn't mark everything read. Try it again.
ar: تعذّر تعليم الكل كمقروء. حاول مجددًا.
de: Konnte nicht alles als gelesen markieren. Versuch es noch einmal.
es: No se pudo marcar todo como leído. Inténtalo de nuevo.
fr: Impossible de tout marquer comme lu. Réessayez.
it: Impossibile segnare tutto come letto. Riprova.
ja: すべてを既読にできませんでした。もう一度お試しください。
pl: Nie udało się oznaczyć wszystkiego jako przeczytane. Spróbuj ponownie.
pt_br: Não foi possível marcar tudo como lido. Tente de novo.

source: Couldn't mark that read. Try it again.
ar: تعذّر تعليمه كمقروء. حاول مجددًا.
de: Konnte das nicht als gelesen markieren. Versuch es noch einmal.
es: No se pudo marcar como leído. Inténtalo de nuevo.
fr: Impossible de le marquer comme lu. Réessayez.
it: Impossibile segnarlo come letto. Riprova.
ja: 既読にできませんでした。もう一度お試しください。
pl: Nie udało się oznaczyć jako przeczytane. Spróbuj ponownie.
pt_br: Não foi possível marcar como lido. Tente de novo.

source: Couldn't start following this. Try it again.
ar: تعذّرت متابعة هذا الطلب. حاول مجددًا.
de: Folgen hat nicht geklappt. Versuch es noch einmal.
es: No se pudo seguir esta solicitud. Inténtalo de nuevo.
fr: Impossible de suivre cette demande. Réessayez.
it: Impossibile seguire questa richiesta. Riprova.
ja: フォローできませんでした。もう一度お試しください。
pl: Nie udało się obserwować tej prośby. Spróbuj ponownie.
pt_br: Não foi possível seguir este pedido. Tente de novo.

source: Couldn't stop following this. Try it again.
ar: تعذّر إلغاء متابعة هذا الطلب. حاول مجددًا.
de: Entfolgen hat nicht geklappt. Versuch es noch einmal.
es: No se pudo dejar de seguir esta solicitud. Inténtalo de nuevo.
fr: Impossible de ne plus suivre cette demande. Réessayez.
it: Impossibile smettere di seguire questa richiesta. Riprova.
ja: フォローを解除できませんでした。もう一度お試しください。
pl: Nie udało się przestać obserwować tej prośby. Spróbuj ponownie.
pt_br: Não foi possível deixar de seguir este pedido. Tente de novo.

source: Couldn't take your vote back. Try it again.
ar: تعذّر سحب صوتك. حاول مجددًا.
de: Deine Stimme konnte nicht zurückgenommen werden. Versuch es noch einmal.
es: No se pudo retirar tu voto. Inténtalo de nuevo.
fr: Impossible de retirer votre vote. Réessayez.
it: Impossibile ritirare il tuo voto. Riprova.
ja: 投票を取り消せませんでした。もう一度お試しください。
pl: Nie udało się wycofać głosu. Spróbuj ponownie.
pt_br: Não foi possível retirar seu voto. Tente de novo.

source: Detail
ar: التفاصيل
de: Details
es: Detalle
fr: Détail
it: Dettagli
ja: 詳細
pl: Szczegóły
pt_br: Detalhes

source: Dismiss
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pl: Zamknij
pt_br: Fechar

source: Done
ar: تم
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
pl: Gotowe
pt_br: OK

source: Follow
ar: متابعة
de: Folgen
es: Seguir
fr: Suivre
it: Segui
ja: フォロー
pl: Obserwuj
pt_br: Seguir

source: Following
ar: تتابعه
de: Folge ich
es: Siguiendo
fr: Suivi
it: Segui già
ja: フォロー中
pl: Obserwujesz
pt_br: Seguindo

source: If a request already says this, vote for it instead, so the votes stay in one place.
ar: إن كان هناك طلب يقول هذا، فصوّت له بدلًا من ذلك لتبقى الأصوات في مكان واحد.
de: Wenn eine Anfrage das schon sagt, stimm lieber für sie ab, damit die Stimmen an einem Ort bleiben.
es: Si ya hay una solicitud que dice esto, vótala en su lugar para que los votos queden juntos.
fr: Si une demande dit déjà cela, votez plutôt pour elle, pour que les votes restent au même endroit.
it: Se una richiesta dice già questo, vota quella, così i voti restano in un solo posto.
ja: 同じ内容のリクエストがあれば、そちらに投票してください。票が一か所にまとまります。
pl: Jeśli jakaś prośba już to mówi, zagłosuj na nią, żeby głosy były w jednym miejscu.
pt_br: Se um pedido já diz isso, vote nele, para os votos ficarem num lugar só.

source: In a few words
ar: بكلمات قليلة
de: In wenigen Worten
es: En pocas palabras
fr: En quelques mots
it: In poche parole
ja: ひとことで
pl: W kilku słowach
pt_br: Em poucas palavras

source: Inbox
ar: صندوق الوارد
de: Posteingang
es: Bandeja de entrada
fr: Boîte de réception
it: In arrivo
ja: 受信箱
pl: Skrzynka
pt_br: Caixa de entrada

source: Including yours
ar: بما فيها صوتك
de: Deine eingeschlossen
es: Incluido el tuyo
fr: Le vôtre compris
it: Incluso il tuo
ja: あなたの票を含む
pl: Łącznie z Twoim
pt_br: Incluindo o seu

source: It was removed, or the link that got you here is out of date.
ar: أُزيل، أو أن الرابط الذي أوصلك إلى هنا قديم.
de: Sie wurde entfernt, oder der Link hierher ist veraltet.
es: Se eliminó, o el enlace que te trajo aquí está desactualizado.
fr: Elle a été supprimée, ou le lien qui vous a mené ici n'est plus à jour.
it: È stata rimossa, oppure il link che ti ha portato qui non è più valido.
ja: 削除されたか、ここに来たリンクが古くなっています。
pl: Została usunięta albo link, który Cię tu przyprowadził, jest nieaktualny.
pt_br: Ele foi removido, ou o link que trouxe você aqui está desatualizado.

source: Its plans aren't shared here.
ar: خططه غير منشورة هنا.
de: Die Pläne werden hier nicht geteilt.
es: Sus planes no se comparten aquí.
fr: Ses projets ne sont pas partagés ici.
it: I suoi piani non sono condivisi qui.
ja: 計画はここでは公開されていません。
pl: Jej plany nie są tu udostępniane.
pt_br: Os planos não são compartilhados aqui.

source: Just now
ar: الآن
de: Gerade eben
es: Ahora mismo
fr: À l'instant
it: Proprio ora
ja: たった今
pl: Przed chwilą
pt_br: Agora mesmo

source: Mark all as read
ar: تعليم الكل كمقروء
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Tout marquer comme lu
it: Segna tutto come letto
ja: すべて既読にする
pl: Oznacz wszystko jako przeczytane
pt_br: Marcar tudo como lido

source: Mark as read
ar: تعليم كمقروء
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
ja: 既読にする
pl: Oznacz jako przeczytane
pt_br: Marcar como lido

source: More
ar: المزيد
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
pl: Więcej
pt_br: Mais

source: Most votes
ar: الأكثر تصويتًا
de: Meiste Stimmen
es: Más votos
fr: Plus de votes
it: Più votati
ja: 票が多い順
pl: Najwięcej głosów
pt_br: Mais votados

source: New request
ar: طلب جديد
de: Neue Anfrage
es: Nueva solicitud
fr: Nouvelle demande
it: Nuova richiesta
ja: 新しいリクエスト
pl: Nowa prośba
pt_br: Novo pedido

source: Newest
ar: الأحدث
de: Neueste
es: Más recientes
fr: Plus récentes
it: Più recenti
ja: 新しい順
pl: Najnowsze
pt_br: Mais recentes

source: No comments yet.
ar: لا تعليقات بعد.
de: Noch keine Kommentare.
es: Aún no hay comentarios.
fr: Pas encore de commentaires.
it: Ancora nessun commento.
ja: まだコメントはありません。
pl: Nie ma jeszcze komentarzy.
pt_br: Ainda não há comentários.

source: No matches in this filter
ar: لا نتائج في هذا الفلتر
de: Keine Treffer in diesem Filter
es: Sin resultados en este filtro
fr: Aucun résultat dans ce filtre
it: Nessun risultato in questo filtro
ja: このフィルタに一致するものはありません
pl: Brak wyników w tym filtrze
pt_br: Nenhum resultado neste filtro

source: No requests match this filter.
ar: لا توجد طلبات في هذا الفلتر.
de: Keine Anfragen in diesem Filter.
es: Ninguna solicitud coincide con este filtro.
fr: Aucune demande ne correspond à ce filtre.
it: Nessuna richiesta corrisponde a questo filtro.
ja: このフィルタに一致するリクエストはありません。
pl: Żadna prośba nie pasuje do tego filtra.
pt_br: Nenhum pedido corresponde a este filtro.

source: Nobody has asked for anything yet. Tell us what you want and everyone can vote on it.
ar: لم يطلب أحد شيئًا بعد. أخبرنا بما تريد ليصوّت عليه الجميع.
de: Noch hat niemand etwas angefragt. Sag uns, was du willst, und alle können dafür abstimmen.
es: Nadie ha pedido nada todavía. Cuéntanos qué quieres y todos podrán votarlo.
fr: Personne n'a encore rien demandé. Dites-nous ce que vous voulez et chacun pourra voter.
it: Nessuno ha ancora chiesto nulla. Dicci cosa vuoi e tutti potranno votarlo.
ja: まだ誰もリクエストしていません。欲しいものを教えてくれれば、みんなが投票できます。
pl: Nikt jeszcze o nic nie poprosił. Powiedz, czego chcesz, a wszyscy będą mogli głosować.
pt_br: Ninguém pediu nada ainda. Diga o que você quer e todos poderão votar.

source: Nobody has asked for this yet.
ar: لم يطلب أحد هذا بعد.
de: Danach hat noch niemand gefragt.
es: Nadie ha pedido esto todavía.
fr: Personne n'a encore demandé cela.
it: Nessuno l'ha ancora chiesto.
ja: まだ誰もこれをリクエストしていません。
pl: Nikt jeszcze o to nie prosił.
pt_br: Ninguém pediu isso ainda.

source: Nothing here yet.
ar: لا شيء هنا بعد.
de: Hier ist noch nichts.
es: Aún no hay nada aquí.
fr: Rien ici pour l'instant.
it: Qui non c'è ancora nulla.
ja: まだ何もありません。
pl: Nic tu jeszcze nie ma.
pt_br: Ainda não há nada aqui.

source: Nothing in this filter
ar: لا شيء في هذا الفلتر
de: Nichts in diesem Filter
es: Nada en este filtro
fr: Rien dans ce filtre
it: Niente in questo filtro
ja: このフィルタには何もありません
pl: Nic w tym filtrze
pt_br: Nada neste filtro

source: Nothing matches
ar: لا نتائج
de: Keine Treffer
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 一致するものはありません
pl: Brak wyników
pt_br: Nenhum resultado

source: Nothing matches this search with this filter.
ar: لا نتائج لهذا البحث مع هذا الفلتر.
de: Keine Treffer für diese Suche in diesem Filter.
es: Nada coincide con esta búsqueda en este filtro.
fr: Aucun résultat pour cette recherche dans ce filtre.
it: Nessun risultato per questa ricerca con questo filtro.
ja: このフィルタでは検索に一致するものがありません。
pl: Nic nie pasuje do tego wyszukiwania w tym filtrze.
pt_br: Nada corresponde a esta busca neste filtro.

source: Nothing new yet
ar: لا جديد بعد
de: Noch nichts Neues
es: Nada nuevo por ahora
fr: Rien de nouveau pour l'instant
it: Ancora niente di nuovo
ja: 新しいお知らせはまだありません
pl: Na razie nic nowego
pt_br: Nada de novo ainda

source: Nothing yet
ar: لا شيء بعد
de: Noch nichts
es: Nada por ahora
fr: Rien pour l'instant
it: Ancora niente
ja: まだありません
pl: Na razie nic
pt_br: Nada ainda

source: One sentence. This is what everyone else votes on.
ar: جملة واحدة. هذا ما سيصوّت عليه الآخرون.
de: Ein Satz. Darüber stimmen alle anderen ab.
es: Una frase. Es lo que votarán los demás.
fr: Une phrase. C'est ce que les autres voteront.
it: Una frase. È ciò su cui voteranno gli altri.
ja: 一文で。みんなはこれに投票します。
pl: Jedno zdanie. Na to będą głosować inni.
pt_br: Uma frase. É nisso que os outros vão votar.

source: Powered by
ar: مدعوم من
de: Bereitgestellt von
es: Con la tecnología de
fr: Propulsé par
it: Realizzato con
pl: Działa dzięki
pt_br: Desenvolvido com

source: Powered by Different Requests
ar: مدعوم من Different Requests
de: Bereitgestellt von Different Requests
es: Con la tecnología de Different Requests
fr: Propulsé par Different Requests
it: Realizzato con Different Requests
pl: Działa dzięki Different Requests
pt_br: Desenvolvido com Different Requests

source: Remove your vote
ar: اسحب صوتك
de: Stimme zurücknehmen
es: Quitar tu voto
fr: Retirer votre vote
it: Ritira il tuo voto
ja: 投票を取り消す
pl: Wycofaj głos
pt_br: Retirar seu voto

source: Request
ar: الطلب
de: Anfrage
es: Solicitud
fr: Demande
it: Richiesta
ja: リクエスト
pl: Prośba
pt_br: Pedido

source: Requests
ar: الطلبات
de: Anfragen
es: Solicitudes
fr: Demandes
it: Richieste
ja: リクエスト
pl: Prośby
pt_br: Pedidos

source: Roadmap
ar: خارطة الطريق
es: Hoja de ruta
fr: Feuille de route
ja: ロードマップ
pl: Plan rozwoju
pt_br: Roteiro

source: Search requests
ar: ابحث في الطلبات
de: Anfragen durchsuchen
es: Buscar solicitudes
fr: Rechercher des demandes
it: Cerca richieste
ja: リクエストを検索
pl: Szukaj próśb
pt_br: Buscar pedidos

source: Send
ar: إرسال
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
pl: Wyślij
pt_br: Enviar

source: Send comment
ar: إرسال التعليق
de: Kommentar senden
es: Enviar comentario
fr: Envoyer le commentaire
it: Invia commento
ja: コメントを送信
pl: Wyślij komentarz
pt_br: Enviar comentário

source: Show all
ar: عرض الكل
de: Alle zeigen
es: Ver todas
fr: Tout afficher
it: Mostra tutte
ja: すべて表示
pl: Pokaż wszystkie
pt_br: Mostrar todos

source: Someone already asked for this. Your vote moved to their request.
ar: طلب أحدهم هذا من قبل. انتقل صوتك إلى طلبه.
de: Jemand hat das schon angefragt. Deine Stimme ist zu dieser Anfrage gewandert.
es: Alguien ya lo pidió. Tu voto pasó a su solicitud.
fr: Quelqu'un l'a déjà demandé. Votre vote a été déplacé vers sa demande.
it: Qualcuno l'ha già chiesto. Il tuo voto è passato alla sua richiesta.
ja: すでに同じリクエストがあります。あなたの票はそちらに移りました。
pl: Ktoś już o to prosił. Twój głos przeniesiono do jego prośby.
pt_br: Alguém já pediu isso. Seu voto foi para o pedido dessa pessoa.

source: Team
ar: الفريق
es: Equipo
fr: Équipe
ja: チーム
pl: Zespół
pt_br: Equipe

source: That couldn't be marked read.
ar: تعذّر تعليمه كمقروء.
de: Das konnte nicht als gelesen markiert werden.
es: No se pudo marcar como leído.
fr: Impossible de le marquer comme lu.
it: Non è stato possibile segnarlo come letto.
ja: 既読にできませんでした。
pl: Nie udało się oznaczyć jako przeczytane.
pt_br: Não foi possível marcar como lido.

source: That didn't send. We kept what you wrote, so tap Send to try again.
ar: لم يُرسَل. احتفظنا بما كتبت، فاضغط «إرسال» للمحاولة مجددًا.
de: Das wurde nicht gesendet. Dein Text ist noch da, tippe auf „Senden“, um es erneut zu versuchen.
es: No se envió. Guardamos lo que escribiste; toca Enviar para intentarlo de nuevo.
fr: L'envoi a échoué. Nous avons gardé votre texte : touchez Envoyer pour réessayer.
it: Non è stato inviato. Abbiamo tenuto quello che hai scritto: tocca Invia per riprovare.
ja: 送信できませんでした。書いた内容は残っているので、「送信」をタップしてもう一度お試しください。
pl: Nie wysłano. Zachowaliśmy to, co napisałeś — dotknij „Wyślij”, aby spróbować ponownie.
pt_br: Não foi enviado. Guardamos o que você escreveu; toque em Enviar para tentar de novo.

source: That notification is gone.
ar: هذا الإشعار لم يعد موجودًا.
de: Diese Mitteilung gibt es nicht mehr.
es: Esa notificación ya no existe.
fr: Cette notification n'existe plus.
it: Quella notifica non c'è più.
ja: その通知はもうありません。
pl: Tego powiadomienia już nie ma.
pt_br: Essa notificação não existe mais.

source: The detail is too long. Shorten it and tap Send.
ar: التفاصيل طويلة جدًا. اختصرها واضغط «إرسال».
de: Die Details sind zu lang. Kürze sie und tippe auf „Senden“.
es: El detalle es demasiado largo. Acórtalo y toca Enviar.
fr: Le détail est trop long. Raccourcissez-le et touchez Envoyer.
it: I dettagli sono troppo lunghi. Accorciali e tocca Invia.
ja: 詳細が長すぎます。短くして「送信」をタップしてください。
pl: Szczegóły są za długie. Skróć je i dotknij „Wyślij”.
pt_br: O detalhe está longo demais. Encurte e toque em Enviar.

source: The title is empty or too long. Change it and tap Send.
ar: العنوان فارغ أو طويل جدًا. عدّله واضغط «إرسال».
de: Der Titel ist leer oder zu lang. Ändere ihn und tippe auf „Senden“.
es: El título está vacío o es demasiado largo. Cámbialo y toca Enviar.
fr: Le titre est vide ou trop long. Modifiez-le et touchez Envoyer.
it: Il titolo è vuoto o troppo lungo. Modificalo e tocca Invia.
ja: タイトルが空か長すぎます。変更して「送信」をタップしてください。
pl: Tytuł jest pusty albo za długi. Zmień go i dotknij „Wyślij”.
pt_br: O título está vazio ou longo demais. Altere e toque em Enviar.

source: This app doesn't have comments. Vote to show you want this.
ar: هذا التطبيق لا يتيح التعليقات. صوّت لتُظهر أنك تريد هذا.
de: Diese App hat keine Kommentare. Stimm ab, um zu zeigen, dass du das willst.
es: Esta app no tiene comentarios. Vota para mostrar que lo quieres.
fr: Cette app n'a pas de commentaires. Votez pour montrer que vous le voulez.
it: Questa app non ha commenti. Vota per mostrare che lo vuoi.
ja: このアプリにはコメントがありません。欲しいことを示すには投票してください。
pl: Ta aplikacja nie ma komentarzy. Zagłosuj, aby pokazać, że tego chcesz.
pt_br: Este app não tem comentários. Vote para mostrar que você quer isso.

source: This app doesn't share news about its updates.
ar: هذا التطبيق لا ينشر أخبار تحديثاته.
de: Diese App teilt keine Neuigkeiten zu ihren Updates.
es: Esta app no comparte novedades de sus actualizaciones.
fr: Cette app ne partage pas de nouvelles sur ses mises à jour.
it: Questa app non condivide novità sui suoi aggiornamenti.
ja: このアプリはアップデートのお知らせを公開していません。
pl: Ta aplikacja nie udostępnia informacji o aktualizacjach.
pt_br: Este app não compartilha novidades sobre as atualizações.

source: This app has no roadmap
ar: لا توجد خارطة طريق لهذا التطبيق
de: Diese App hat keine Roadmap
es: Esta app no tiene hoja de ruta
fr: Cette app n'a pas de feuille de route
it: Questa app non ha una roadmap
ja: このアプリにはロードマップがありません
pl: Ta aplikacja nie ma planu rozwoju
pt_br: Este app não tem roteiro

source: This app has no What's New
ar: لا يوجد «ما الجديد» في هذا التطبيق
de: Diese App hat keine Neuigkeiten
es: Esta app no tiene Novedades
fr: Cette app n'a pas de Nouveautés
it: Questa app non ha Novità
ja: このアプリには新機能ページがありません
pl: Ta aplikacja nie ma sekcji Co nowego
pt_br: Este app não tem Novidades

source: This app isn't letting your account change your inbox right now.
ar: هذا التطبيق لا يسمح لحسابك بتغيير صندوق الوارد الآن.
de: Diese App lässt dein Konto den Posteingang gerade nicht ändern.
es: Esta app no permite ahora que tu cuenta cambie la bandeja de entrada.
fr: Cette app ne permet pas à votre compte de modifier la boîte de réception pour l'instant.
it: Questa app al momento non consente al tuo account di modificare la posta in arrivo.
ja: このアプリでは現在、あなたのアカウントで受信箱を変更できません。
pl: Ta aplikacja nie pozwala teraz Twojemu kontu zmieniać skrzynki.
pt_br: Este app não está permitindo que sua conta altere a caixa de entrada agora.

source: This app isn't letting your account comment right now.
ar: هذا التطبيق لا يسمح لحسابك بالتعليق الآن.
de: Diese App lässt dein Konto gerade nicht kommentieren.
es: Esta app no permite ahora que tu cuenta comente.
fr: Cette app ne permet pas à votre compte de commenter pour l'instant.
it: Questa app al momento non consente al tuo account di commentare.
ja: このアプリでは現在、あなたのアカウントでコメントできません。
pl: Ta aplikacja nie pozwala teraz Twojemu kontu komentować.
pt_br: Este app não está permitindo que sua conta comente agora.

source: This app isn't letting your account follow requests right now.
ar: هذا التطبيق لا يسمح لحسابك بمتابعة الطلبات الآن.
de: Diese App lässt dein Konto gerade keinen Anfragen folgen.
es: Esta app no permite ahora que tu cuenta siga solicitudes.
fr: Cette app ne permet pas à votre compte de suivre des demandes pour l'instant.
it: Questa app al momento non consente al tuo account di seguire le richieste.
ja: このアプリでは現在、あなたのアカウントでリクエストをフォローできません。
pl: Ta aplikacja nie pozwala teraz Twojemu kontu obserwować próśb.
pt_br: Este app não está permitindo que sua conta siga pedidos agora.

source: This app isn't letting your account send requests right now. We kept what you wrote.
ar: هذا التطبيق لا يسمح لحسابك بإرسال الطلبات الآن. احتفظنا بما كتبت.
de: Diese App lässt dein Konto gerade keine Anfragen senden. Dein Text ist noch da.
es: Esta app no permite ahora que tu cuenta envíe solicitudes. Guardamos lo que escribiste.
fr: Cette app ne permet pas à votre compte d'envoyer des demandes pour l'instant. Nous avons gardé votre texte.
it: Questa app al momento non consente al tuo account di inviare richieste. Abbiamo tenuto quello che hai scritto.
ja: このアプリでは現在、あなたのアカウントでリクエストを送信できません。書いた内容は残っています。
pl: Ta aplikacja nie pozwala teraz Twojemu kontu wysyłać próśb. Zachowaliśmy to, co napisałeś.
pt_br: Este app não está permitindo que sua conta envie pedidos agora. Guardamos o que você escreveu.

source: This app isn't letting your account vote right now.
ar: هذا التطبيق لا يسمح لحسابك بالتصويت الآن.
de: Diese App lässt dein Konto gerade nicht abstimmen.
es: Esta app no permite ahora que tu cuenta vote.
fr: Cette app ne permet pas à votre compte de voter pour l'instant.
it: Questa app al momento non consente al tuo account di votare.
ja: このアプリでは現在、あなたのアカウントで投票できません。
pl: Ta aplikacja nie pozwala teraz Twojemu kontu głosować.
pt_br: Este app não está permitindo que sua conta vote agora.

source: This comment was removed.
ar: أُزيل هذا التعليق.
de: Dieser Kommentar wurde entfernt.
es: Este comentario se eliminó.
fr: Ce commentaire a été supprimé.
it: Questo commento è stato rimosso.
ja: このコメントは削除されました。
pl: Ten komentarz został usunięty.
pt_br: Este comentário foi removido.

source: This request can't be followed right now.
ar: لا يمكن متابعة هذا الطلب الآن.
de: Dieser Anfrage kann gerade nicht gefolgt werden.
es: No se puede seguir esta solicitud ahora.
fr: Cette demande ne peut pas être suivie pour l'instant.
it: Al momento non è possibile seguire questa richiesta.
ja: このリクエストは現在フォローできません。
pl: Tej prośby nie można teraz obserwować.
pt_br: Este pedido não pode ser seguido agora.
